normal_serifu = {
    "ビリビリ": "ビリビリじゃない。御坂美琴！",
    "おはよう": "おはよう",
    "デレ": ["たまたまね。たまたま映画のチケットがあったの。それでたまたま、黒子も佐天さんも初春さんも婚后さんも春上さんも固法さんもみんなみーんな忙しいんだって。だから、アンタと私しか行けないの。行くでしょ？",
           "話し足りなかったら何時でも呼んでね。付き合うからさ。",
           "はい。チョコ。義理だから。超義理だからね。え？　…手作りにしか見えなくても義理なのっ！　…うるさい！義理ったら義理なの！黙って食べなさい！",
           "どうして、どうして来たの？私に助けてもらえるような資格なんか無いのに。どうして…アンタ馬鹿よ。ホントにバカ…っ",
           "あのね、今日は私、先に言わなきゃいけない事があるんだ。笑うの禁止だからねっ！ま、真顔も禁止！あの、その…あ、あ、…ありがとう！助けてくれてホントに、嬉しかった…",
           "私は独りじゃないって分かったのも、あの子達を助けられたのも、全部アンタのお蔭だと思ってる。そ、それが言いたかったの！それじゃデートしよっか！…ね、て、手を繋いでも良い？",
           "わ、わたしね？もうこんな幸せを味わえないと思ってた。居場所何てもう無いって思ってた。ねえ、これからもずっと隣に居てもいい？うん……手、離さないでね？"],
}
